// src/constants/clients.js
const CLIENTS = {
  "Ала-Арча": [
    "Нурила",
    "Дилбар",
    "Чынара",
    "Жыпар",
    "Лена",
    "Махабат",
    "Гулжан",
  ],
  Берекет: ["Сайкал", "Эрнис", "Назира", "Назгуль", "Айка"],
  Подвал: [
    "Гулзада",
    "Айнура",
    "Чолпон",
    "Зухра",
    "Женя",
    "Замира",
    "Майрам",
    "Калима",
    "Руслан",
    "Калыйман 24",
  ],
  Зеленка: [
    "Айнура",
    "Гулмайрам",
    "Райхан",
    "Самара",
    "Айдай",
    "Алмагул",
    "Дамира",
    "Нургул",
  ],
};

export default CLIENTS;
