const PROMOTIONS = {
  Лепесток: { buy: 10, gift: 1 },
  "Той куржун": { buy: 10, gift: 1 },
  "Шоколадка 1.2 кг": { buy: 10, gift: 1 },
  "Шоколадка 0.8 кг": { buy: 10, gift: 1 },
  "Комплимент 1.5 кг": { buy: 10, gift: 1 },
  "Комплимент 0.8 кг": { buy: 10, gift: 1 },
  "Токоч 1.2 кг": { buy: 10, gift: 1 },
  "Токоч 0.7 кг": { buy: 10, gift: 1 },
  Кочевники: { buy: 10, gift: 1 },
  "Вечерний Бишкек": { buy: 10, gift: 1 },
  "Кара-кум длинный": { buy: 10, gift: 1 },
  "Кара-кум круглый": { buy: 10, gift: 1 },
  "К кофе": { buy: 10, gift: 1 },
  Кыргызстан: { buy: 10, gift: 1 },
  Ассорти: { buy: 10, gift: 1 },
  "Апельсинка 1.2 кг": { buy: 10, gift: 1 },
  "Апельсинка 0.9 кг": { buy: 10, gift: 1 },

  Элдик: { buy: 10, gift: 1 },
  Гармония: { buy: 10, gift: 1 },
  Мамалак: { buy: 10, gift: 1 },
  Сахарок: { buy: 10, gift: 1 },
  "Апельсинка в шок.": { buy: 10, gift: 1 },
};

export default PROMOTIONS;
